welcome_to_game: str = 'Добро пожаловать в игру \n' + '"Моряки против пришельцев"'
win: str = 'ПОЗДРАВЛЯЕМ!!! ВЫ ПОБЕДИЛИ!!!'
lose: str = 'ВЫ ПРОИГРАЛИ'
rules: str = 'В игре три уровня сложности.\n' \
        '"1" - легкий, "2" - средний, "3" - тяжелый\n' \
        '"Пробел" - активирует карабельную пушку, "и" - ракету\n' \
        'Стрелки "вверх" и "вниз" изменяют скорость корабля,\n' \
        'Стрелки "влево" и "вправо" изменяют направление движения\n' \
        '"й" - выход из игры.'
about_the_developer:  str = 'Шепелевич Алексей Александрович'
